<template>
  <div>
      <div id="bd" class="row">
        <h1 class="set-title">关于我们</h1>
        <div class="page-content">
            当好的文字遇上好的声音，这就是悦读FM。<br>
<br>
快节奏的生活，让阅读变得短暂而碎片化。在悦读FM，我们不追逐热点，不制造喧哗，不参与低俗。我们认为，高质量的有声阅读作品可以沉淀下来，像歌曲一样被反复欣赏。我们一直努力追求高质量的阅读、有感觉的声音，在这里，它们合二为一，带给大家不一样的阅读体验。<br>
<br>
悦读FM——倾听文字的声音网络广播开播于2010年末，最初仅以豆瓣小站的形式出现，尔后随着主播和听众人数的增加，独立网站上线。网站上线以来，经过了两次改版，又先后推出了Wap版、iPhone和Android手机客户端。<br>
<br>
作为一个非公司化运作的互联网兴趣平台，悦读FM自开播以来，一方面，吸引了一大批优秀主播、播音主持爱好者、高校广播台，为听众创作了一批高质量的有声阅读作品，并获得认可与支持；另一方面，由于技术人员和运营成本的实际问题，也曾几度面临关停的困境。在此我们要感谢在悦读FM成长过程中无私地给予我们帮助的朋友，没有你们的帮助，悦读FM难以走到今天。<br>
<br>
悦读FM Beta版运营了将近四年时间，本次改版，我们希望在继续提供高质量的有声阅读作品的同时，能将悦读FM打造成一个汇集阅读、播音、音乐、摄影爱好者分享交流的平台。<br>
<br>
<strong>侵权投诉：</strong><br>
悦读FM网站所使用的图片和文字均来自互联网，仅供个人学习研究和交流使用。如果我们的图片或者文字侵犯了您的合法权益，请告知我们（邮箱：talk(at)yuedu.fm），本站将在第一时间核实删除相关内容，如有侵犯请谅解。<br>
<br>
<strong>联系我们：</strong><br>
主播、音频后期制作和文字作者加入我们请发邮件至：team(at)yuedu.fm<br>
其他事务请发邮件至：talk(at)yuedu.fm
        </div>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>