<template>
  <div>
    <div id="bd" class="row">
        <h1 class="set-title">加入我们</h1>
        <div class="page-content">
            成为悦读FM主播<br>
<br>
欢迎加入悦读FM，在悦读FM你可以展示自己的作品，与大家一起分享阅读的快乐。<br>
<br>
给我们投稿（邮件形式）：<br>
<br>
◆ 1、节目要求：<br>
<br>
a、节目选稿类型：请优先选择短篇小说、诗歌、古典文学、散文、杂文、时文等符合本站主题的节目文字稿，如果有其他觉得合适的，也可以发来；<br>
b、音频作品要求：请发来MP3格式的音频文件，码率不低于128kbs，录音要求没有杂音，不喷麦，不鼓励使用混响，节目后期制作良好，背景音乐与人声比例正确，节目时长没有特别要求，一般15分钟左右最佳，其他可根据作品具体情况来；<br>
c、悦读FM片头和片尾：为增加悦读FM网站作品辨识度，我们希望大家的作品加上悦读FM片头和片尾，如下：<br>
<br>
——————————————广播稿模板——————————————<br>
<br>
【片头】大家好，欢迎收听悦读FM，倾听文字的声音网络广播，这一期我们一起来分享来自XXX的一篇文章，《XX》，我是本期节目主播 XXXX<br>
<br>
……………..（文字稿内容）<br>
<br>
【片尾】感谢XXX的这篇文字（给我们带来的文字），我是XX，更多精彩节目欢迎访问yuedu.fm网站在线收听，悦读FM感谢您的用心聆听。<br>
<br>
PS：基本也就是这样，个别地方如果你不满意可以修改下个别词语，播音可以按照你的风格，但是上面两段话是必须的。<br>
<br>
<br>
◆ 2、邮件投递你的作品给我们：<br>
<br>
邮件包含以下内容：<br>
<br>
标题：<br>
《文章名》-作者名-主播名<br>
<br>
正文：<br>
你的悦读FM主页地址：如 http://yuedu.fm/user/175/<br>
你要使用的主播名：如 悦读FM（最好与你在悦读FM网站注册的用户名一致，悦读FM用户名是唯一的）<br>
你的QQ号码：<br>
你的微博主页地址或者昵称：http://weibo.com/120101228 &nbsp; 或者 @悦读FM<br>
使用的背景音乐名称：<br>
<br>
附件（请尽量使用普通附件，一般不要使用超大附件）：<br>
<br>
音频文件<br>
节目文字稿<br>
<br>
◆ 3、节目上传网站流程<br>
<br>
节目录制完成<br>
↓<br>
发送节目、文字稿至指定邮箱<br>
↓<br>
等待审核<br>
↓<br>
审核通过，作品7天内上传至悦读FM网站你的账号下<br>
↓<br>
加入悦读FM主播群<br>
<br>
投稿邮箱：box（at）yuedu.fm<br>
<br>
<br>
<br>
<br>
如果对我们有意见或者建议，请发邮件至talk（at）yuedu.fm<br>
<br>
悦读FM官方核心粉丝群，调戏主播、节目动态、活动资讯、新产品优先体验等：<br>
❤ QQ群号：1228119<br>
验证信息：你的悦读FM主页url地址，如：http://yuedu.fm/user/175/（进群请改群名片，用户ID-用户名，如：175-悦读FM）<br>
        </div>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>